linear.measurement.mongo.fnight.original.v.1.18/mongo.op_fnight.total_info.threads_360.txt
[SCAN], 95thPercentileLatency(us), 239743
[SCAN], AverageLatency(us), 97361.46884899684
[OVERALL], Throughput(ops/sec), 1222.4938875305625
[SCAN], 95thPercentileLatency(us), 300543
[SCAN], AverageLatency(us), 149681.58139534883
[OVERALL], Throughput(ops/sec), 1173.7089201877934
[SCAN], 95thPercentileLatency(us), 710655
[SCAN], AverageLatency(us), 284540.5425867508
[OVERALL], Throughput(ops/sec), 683.9945280437756
[SCAN], 95thPercentileLatency(us), 544767
[SCAN], AverageLatency(us), 278419.0593220339
[OVERALL], Throughput(ops/sec), 837.5209380234506
[SCAN], 95thPercentileLatency(us), 524799
[SCAN], AverageLatency(us), 223355.80813347237
[OVERALL], Throughput(ops/sec), 819.672131147541
[SCAN], 95thPercentileLatency(us), 505855
[SCAN], AverageLatency(us), 295351.58061116963
[OVERALL], Throughput(ops/sec), 782.4726134585289
[SCAN], 95thPercentileLatency(us), 267519
[SCAN], AverageLatency(us), 166181.49628844115
[OVERALL], Throughput(ops/sec), 1104.9723756906078
[SCAN], 95thPercentileLatency(us), 561151
[SCAN], AverageLatency(us), 272530.2507903056
[OVERALL], Throughput(ops/sec), 839.6305625524769
[SCAN], 95thPercentileLatency(us), 688127
[SCAN], AverageLatency(us), 260340.92864637985
[OVERALL], Throughput(ops/sec), 653.1678641410842
[SCAN], 95thPercentileLatency(us), 395007
[SCAN], AverageLatency(us), 185411.3805970149
[OVERALL], Throughput(ops/sec), 951.4747859181732
[SCAN], 95thPercentileLatency(us), 442879
[SCAN], AverageLatency(us), 162406.646875
[OVERALL], Throughput(ops/sec), 949.667616334283
[SCAN], 95thPercentileLatency(us), 259071
[SCAN], AverageLatency(us), 152431.6399155227
[OVERALL], Throughput(ops/sec), 1179.245283018868
[SCAN], 95thPercentileLatency(us), 594943
[SCAN], AverageLatency(us), 230727.93697478992
[OVERALL], Throughput(ops/sec), 763.3587786259542
[SCAN], 95thPercentileLatency(us), 324607
[SCAN], AverageLatency(us), 177756.83438818564
[OVERALL], Throughput(ops/sec), 1055.9662090813094
[SCAN], 95thPercentileLatency(us), 284927
[SCAN], AverageLatency(us), 162503.69537815126
[OVERALL], Throughput(ops/sec), 1146.788990825688
[SCAN], 95thPercentileLatency(us), 684031
[SCAN], AverageLatency(us), 249068.4239244491
[OVERALL], Throughput(ops/sec), 712.2507122507122
[SCAN], 95thPercentileLatency(us), 264703
[SCAN], AverageLatency(us), 144563.30453108536
[OVERALL], Throughput(ops/sec), 1136.3636363636363
[SCAN], 95thPercentileLatency(us), 635391
[SCAN], AverageLatency(us), 252450.45147679324
[OVERALL], Throughput(ops/sec), 739.6449704142012
[SCAN], 95thPercentileLatency(us), 604671
[SCAN], AverageLatency(us), 290941.1538461539
[OVERALL], Throughput(ops/sec), 829.1873963515754
[SCAN], 95thPercentileLatency(us), 342783
[SCAN], AverageLatency(us), 134680.73495248152
[OVERALL], Throughput(ops/sec), 1084.5986984815618